{"@type":"dcat:Dataset","accessLevel":"public","rights":null,"accrualPeriodicity":"","contactPoint":{"fn":"Gray, Stefanie","hasEmail":""},"describedBy":null,"describedByType":"","conformsTo":"","description":"\u003Cp\u003EMonthly gold prices (USD) in London from Bundesbank.\u003C\/p\u003E\n\u003Cp\u003EGeneral: 1 ounce of fine gold = 31.1034768g.\u003C\/p\u003E\n\u003Cp\u003EMethod of calculation:\u003C\/p\u003E\n\u003Cul\u003E\n\u003Cli\u003ESince 1 April 1968, calculated from the daily morning fixing;\u003C\/li\u003E\n\u003Cli\u003EFrom January 1950 to 21 March 1954, calculated using the Bank of England\u0027s gold purchasing price (1 ounce of fine = pound 12.40) in connection with the average exchange rate for the pound in New York (up to the end of 1952; source: Federal Reserve Bulletin) and, from January 1953, midpoint exchange rates for the US dollar in London (source: Financial Times (FT)).\u003C\/li\u003E\n\u003Cli\u003EFrom 22 March 1954 to December 1959, calculated using the fixing price for gold bars of approx. 12 1\/2 kg and 995\/1000 fineness and over (so-called standard bars) according to data from Metallgesellschaft AG, Frankfurt am Main, in connection with the average midpoint exchange rates for the US dollar in London (source: FT).\u003C\/li\u003E\n\u003Cli\u003EFrom January 1960 to 14 March 1968, average fixing price for standard bars as specified in the Bank of England\u0027s Quarterly Bulletin.\u003C\/li\u003E\n\u003Cli\u003EOn 15 March 1968, fixing price suspended. Gold market split into an official (reserved for central banks) and a free market as a result of the Washington Communique of 17 March 1968. Gold trading suspended from 18 to 29 March 1968.\u003C\/li\u003E\n\u003Cli\u003ESources for daily prices: April 1968 - March 1974: FT; April 1974 - December 1980: Samuel Montagu \u0026 Co. Ltd.; January 1981 - December 2005: FT; January 2006 - present: Reuters.\u003C\/li\u003E\n\u003Cli\u003EComment on 1968-03: Average from 1 to 14 March 1968.\u003C\/li\u003E\n\u003C\/ul\u003E\n\u003Cp\u003ELicense: PDDL (Source indicates no restrictions on data).\u003C\/p\u003E\n","distribution":[],"identifier":"36078825-74f6-4492-9156-e6724c1ddbec","issued":"2023-07-11","keyword":["price","time-series","economy"],"landingPage":"http:\/\/default\/dataset\/3","language":"","license":"odc-pddl","modified":"2023-07-11","publisher":null,"references":[],"spatial":null,"temporal":null,"isPartOf":"","theme":["Finance and Budgeting"],"title":"Gold Prices in London 1950-2008 (Monthly)"}